/* eslint-disable quotes */
const LIST = [
  {
    title: 'Які курси доступні у вашій академії?',
    text: 'Наша академія пропонує широкий спектр курсів у сферах програмування, дизайну, вивчення іноземних мов, заробітку через продажі та багато інших. Ми надаємо навчання для всіх, незалежно від рівня знань.',
  },
  {
    title: 'Які переваги навчання у вашій академії?',
    text: 'У нашій академії ви отримаєте доступ до висококваліфікованих викладачів, індивідуального підходу до кожного студента, практичних проєктів, можливості участі у воркшопах та інших подіях, а також можливість спілкуватися з колегами та експертами у вашій галузі.',
  },
  {
    title: 'Які сертифікати отримують студенти після завершення курсів?',
    text: 'Після успішного завершення курсу наші студенти отримують офіційний сертифікат академії, який свідчить про їхні знання та навички. Цей сертифікат можна використовувати при пошуку роботи чи підвищенні кваліфікації.',
  },
  {
    title: 'Як я можу зареєструватися на курс?',
    text: 'Реєстрація на наші курси дуже проста. Ви можете знайти бажаний курс на нашому веб-сайті, переглянути деталі та розклад, а потім зареєструватися онлайн. Якщо у вас є питання, наша служба підтримки завжди готова вам допомогти.',
  },
  {
    title: 'Чи можна отримати консультацію перед вибором курсу?',
    text: "Звісно! Наші консультанти з радістю вас проконсультують та допоможуть обрати курс, який найкраще відповідає вашим потребам та цілям. Ви можете зв'язатися з нами за телефоном чи електронною поштою.",
  },
] as const;

export default LIST;
