const DATA = {
  frontend: {
    title: 'Frontend',
    path: '/courses/frontend',
    description:
      'Відкрийте для себе світ фронтенд-розробки з нашим комплексним курсом. Протягом цього курсу ви навчитеся створювати захоплюючі та функціональні веб-сайти, використовуючи HTML, CSS та JavaScript. Отримаєте практичний досвід роботи з реальними проектами, а також зможете вдосконалити свої навички в інтерактивному дизайні та адаптивній верстці. Цей курс ідеально підходить як для новачків, так і для тих, хто хоче поглибити свої знання в області фронтенд-розробки',
  },
  english: {
    title: 'English',
    path: '/courses/english',
    description:
      'Підніміть свою англійську на новий рівень з нашим всебічним курсом. Від базової граматики до розширеного лексичного запасу, наш курс охоплює всі ключові аспекти мови. Через інтерактивні уроки, ролеві ігри та практичні завдання, ви швидко поліпшите свої навички спілкування. Курс розрахований на людей різних вікових категорій та рівнів володіння мовою, і є відмінною підготовкою до міжнародних іспитів з англійської мови',
  },
} as const;

export default DATA;
